/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "退出";
"Can't send an e-mail." = "无法发送电子邮件。";
"Can't work with a Jail Broken device." = "无法使用越狱设备。";
"Cancel" = "取消";
"Close" = "关";
"Delete" = "删除";
"Edit" = "编辑";
"Failed to send an e-mail." = "无法发送电子邮件。";
"Fatal Error" = "致命错误";
"GoWebsite" = "支持网站";
"Info" = "信息";
"Mail" = "邮件";
"Note" = "注意";
"Notify" = "通知";
"OK" = "好";
"Other Apps" = "其他应用";
"RikkiSystemsURL" = "https://itunes.apple.com/cn/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/cn/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Subsonic 支持";
"Support Mail" = "请求 / 错误报告";
"This app is cracked \"@\"." = "这个程序破解了 \"@\".";
"Type" = "类型";
"Version" = "版";
"WriteReviews" = "写评论";

"Microphone Access Denied" = "麦克风访问被拒绝";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "此应用需要访问您设备的麦克风。\n\n请在“设置.app”中为此应用启用麦克风访问权限。";
"FFT Analyzer isn't initialized owing to memory shortage." = "由于内存不足，FFT分析仪未初始化。";
"Please deallocate unused memory." = "请取消分配未使用的内存。";
"Dismiss" = "解雇";
"No Compass!" = "没有指南针！";
"This device does not have the ability to measure magnetic fields." = "该设备无法测量磁场。";
"SND Spectrum Peak" = "声谱峰值";
"SND Spectrum" = "声谱";
"SND Spectrogram" = "频谱";
"SND RMS" = "声音有效值";
"VIB RMS" = "振动有效值";
"MF RMS" = "磁场有效值";
"Log" = "对数的";
"Linear" = "线性";
"Bar" = "棍";
"Line" = "线";
"Window Function" = "窗口函数";
"Rectangular" = "沒用過";
"Hamming" = "海明";
"Hanning" = "寒凝";
"Blackman" = "布莱克曼";
"Buffer" = "没用过";
"Latency" = "潜伏";
"Slow" = "慢";
"Standard" = "标准";
"Fast" = "快速";
"Sound Analysis" = "声音分析";
"FFT Color" = "FFT颜色";
"RTA Color" = "RTA颜色";
"Mic Gain" = "麦克风增益";
"RTA Average" = "平均";
"None" = "不要";
"Infinite" = "无穷";
"Noise Reduction" = "降噪";
"Typical Settings" = "典型设置";
"Exploration Settings" = "探索设置";
"Spectrogram" = "频谱图";
"Clear" = "清除";
"Peak Hold" = "峰值保持";
"Grid" = "网格";
